window.ALTCAM_CATALOG = [
  {
    "id": "yugtorg-17325",
    "sku": "PP17325",
    "category": "Камери відеоспостереження",
    "subcategory": "",
    "brand": "PiPo",
    "name": "Кронштейн для камери PiPo PP 8см, білий пластик",
    "model": "PP17325",
    "description": "Кронштейн для камери PiPo PP - якість, турбота і надійна опора для твоїх камер. За допомогою цього пристрою, можна налагодити ідеальну систему відеоспостереження де все чітко і злагоджено. Камера - спостерігає, кронштейн - зміцнює камеру і фіксує в потрібному місці відповідаючи за її збереження. Характеристики: • Тип кріплення - Бічний (на стіну) • Довжина - 8 см • Матеріал - пластик • Колір білий • Кількість в упаковці - 1 шт.",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/17325.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/17325.png"
    ],
    "available": true,
    "price": 30.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-18470",
    "sku": "99-10027502",
    "category": "Камери відеоспостереження",
    "subcategory": "",
    "brand": "Ajax",
    "name": "IP відеокамера",
    "model": "Ajax TurretCam HL (5 Mp/2.8 mm) white",
    "description": "● Роздільна здатність 5МП;● Фокус 2.8мм (кут огляду 110&deg;);● Максимальна роздільна здатність відео 5 МП (2880 &times; 1620) - 25 к\\с;● Кодеки H.265, H.264;● ІЧ+видиме світло (до 50м);● Функції зображення: True WDR;● Аналітика та аларми: виявлення руху, виявлення обʼєктів: за допомогою ШІ люди/тварини/транспортні засоби;● Micro SD (максимум 256ГБ);● 12 VDC/PoE;● IP65;● Колір корпусу &ndash; білий",
    "features": [
      "Матриця: 5 MP CMOS 1/2.8\"",
      "Фокусна відстань: 2.8 мм",
      "Тип підсвічування: білі світлодіоди; ІЧ світлодіоди",
      "Дальність підсвічування: 50 м",
      "Живлення: 12 В",
      "Потужність споживання: 7,2 Вт"
    ],
    "image": "https://viatec.ua/upload/2/turhl-w13.webp",
    "images": [
      "https://viatec.ua/upload/2/turhl-w13.webp"
    ],
    "available": true,
    "price": 6699.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-19523",
    "sku": "PP- 1492",
    "category": "Камери відеоспостереження",
    "subcategory": "",
    "brand": "PiPo",
    "name": "Кронштейн для камери PiPo PP-1492, 150mm кріплення до стелі, білий, пластик з поворотним механізмом OEM",
    "model": "PP- 1492",
    "description": "Кронштейн для камери PiPo PP- 1492 - важлива частина системи відеоспостереження, яка відповідає за збереження камери. Даний кронштейн надійно закріпить камеру на стелі. Не варто боятися що камера впаде або буде бовтатися, адже все фіксується дуже міцно, а головне швидко і зрозуміло. Характеристики: • Тип кріплення - стельовий • Матеріал - пластик • Колір білий • Кількість в упаковці - 1 шт.",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/19523.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/19523.png"
    ],
    "available": true,
    "price": 30.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-18473",
    "sku": "99-10027503",
    "category": "Камери відеоспостереження",
    "subcategory": "",
    "brand": "Ajax",
    "name": "IP відеокамера",
    "model": "Ajax TurretCam HL (5 Mp/4 mm) white",
    "description": "● Роздільна здатність 5МП;● Фокус 4мм (кут огляду 85&deg;);● Максимальна роздільна здатність відео 5 МП (2880 &times; 1620) - 25 к\\с;● Кодеки H.265, H.264;● ІЧ+видиме світло (до 50м);● Функції зображення: True WDR;● Аналітика та аларми: виявлення руху, виявлення обʼєктів: за допомогою ШІ люди/тварини/транспортні засоби;● Micro SD (максимум 256ГБ);● 12 VDC/PoE;● IP65;● Колір корпусу &ndash; білий",
    "features": [
      "Матриця: 5 MP CMOS 1/2.8\"",
      "Фокусна відстань: 4 мм",
      "Тип підсвічування: білі світлодіоди; ІЧ світлодіоди",
      "Дальність підсвічування: 50 м",
      "Живлення: 12 В",
      "Потужність споживання: 7,2 Вт"
    ],
    "image": "https://viatec.ua/upload/2/turhl-w13.webp",
    "images": [
      "https://viatec.ua/upload/2/turhl-w13.webp"
    ],
    "available": true,
    "price": 6699.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-17319",
    "sku": "PP- 04H",
    "category": "Камери відеоспостереження",
    "subcategory": "",
    "brand": "PiPo",
    "name": "Кронштейн для камери PiPo PP- 04H, сірий метал, 15cm. 4 штуки в упаковці, ціна за 1 шт",
    "model": "PP- 04H",
    "description": "Кронштейн для камери відеоспостереження трехосевой PiPo PP- 04H - якість, турбота і надійна опора для твоїх камер. За допомогою цього пристрою, можна налагодити ідеальну систему відеоспостереження де все чітко і злагоджено. Камера - спостерігає, кронштейн - зкріплює камеру і фіксує в потрібному місці відповідаючи за її сохранність.С 360 градусним кутом повороту і 90 градусним кутом нахилу, цей кронштейн допоможе камері стежити за всім ще пильніше. Особливості: • 360 градусний кут повороту • 90 градусний кут нахилу • металевий корпус Характеристики: • Тип монтажу - настінний • Довжина вильоту - 150мм • 3 отвори для кріплення кронштейна • Діаметр кріплення - 90мм • Кріплення для камери гвинтовий шарнір - Діаметр болта - 6мм • Матеріал корпусу - метал • Сірий колір • Кількість в упаковці - 4 шт.",
    "features": [
      "150мм",
      "90мм",
      "6мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/17319.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/17319.png",
      "https://b2b.yugtorg.com/image/data/17319_1.png"
    ],
    "available": true,
    "price": 90.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-18474",
    "sku": "99-10027505",
    "category": "Камери відеоспостереження",
    "subcategory": "",
    "brand": "Ajax",
    "name": "IP відеокамера",
    "model": "Ajax TurretCam HL (8 Mp/2.8 mm) white",
    "description": "● Роздільна здатність 8МП;● Фокус 2.8мм (кут огляду 110&deg;);● Максимальна роздільна здатність відео 8 МП (3840 &times; 2160) - 20&nbsp; к\\с;● Кодеки H.265, H.264;● ІЧ+видиме світло (до 50м);● Функції зображення: True WDR;● Аналітика та аларми: виявлення руху, виявлення обʼєктів: за допомогою ШІ люди/тварини/транспортні засоби;● Micro SD (максимум 256ГБ);● 12 VDC/PoE;● IP65;● Колір корпусу &ndash; білий",
    "features": [
      "Матриця: 8 MP CMOS 1/2.7\"",
      "Фокусна відстань: 2.8 мм",
      "Тип підсвічування: білі світлодіоди; ІЧ світлодіоди",
      "Дальність підсвічування: 50 м",
      "Живлення: 12 В",
      "Потужність споживання: 7,2 Вт"
    ],
    "image": "https://viatec.ua/upload/2/turhl-w13.webp",
    "images": [
      "https://viatec.ua/upload/2/turhl-w13.webp"
    ],
    "available": true,
    "price": 8899.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-17327",
    "sku": "PP- 402А",
    "category": "Камери відеоспостереження",
    "subcategory": "",
    "brand": "PiPo",
    "name": "Кронштейн для камери PiPo PP- 402А, білий, метал, 2 штуки в упаковці, ціна за 1 шт",
    "model": "PP- 402А",
    "description": "Кронштейн для камери PiPo PP- 402А - важлива частина системи відеоспостереження, яка відповідає за збереження камери. Даний кронштейн надійно закріпить камеру на необхідної поверхні всередині або зовні будівлі. Не варто боятися що камера впаде або буде бовтатися, адже все фіксується дуже міцно, а головне швидко і зрозуміло. В кронштейн відмінно поміщається сполучна комутація кабелів при цьому замінюючи комутаційну коробку, за рахунок чого стиль приміщення залишається акуратним і вишуканим. Характеристики: • Тип монтажу - Кріплення бокове (на стіну) • Довжина вильоту - 160мм • 2 отвори для кріплення кронштейна • Ширина кронштейна -140мм • Посадкове місце під камеру 125х125мм • Матеріал корпусу - метал • Колір білий • Кількість в упаковці - 2 шт.",
    "features": [
      "160мм",
      "140мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/17327.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/17327.png",
      "https://b2b.yugtorg.com/image/data/17327_1.png"
    ],
    "available": true,
    "price": 90.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-10456",
    "sku": "99-00014687",
    "category": "Відеореєстратори та накопичувачі",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Відеореєстратор",
    "model": "Ajax NVR (16ch) (8EU) black",
    "description": "Інтегруйте сторонні камери в систему Ajax без зайвого клопоту. NVR забезпечує повну синхронізацію камери з охоронними пристроями. Зручна навігація: всі події відображаються в журналі і прив&rsquo;язані до часових маркерів у відеоархіві. Налаштуйте сценарій, і камери автоматично починатимуть запис за тривогою датчиків. Одночасна підтримка 8 або 16 каналів відеопотоку з роздільною здатністю до 4K. Підтримка накопичувача до 16 ТБ. NVR має програмний розпізнавач руху, що безперервно аналізує зображення. Зона виявлення налаштовується в застосунках Ajax. Можна перемикатися між вбудованим у NVR розпізнавачем руху і стандартним розпізнавачем.",
    "features": [
      "Живлення: 220В АС"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-07/nvr_b.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-07/nvr_b.webp"
    ],
    "available": true,
    "price": 10899.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-10457",
    "sku": "99-00014688",
    "category": "Відеореєстратори та накопичувачі",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Відеореєстратор",
    "model": "Ajax NVR (16ch) (8EU) white",
    "description": "Інтегруйте сторонні камери в систему Ajax без зайвого клопоту. NVR забезпечує повну синхронізацію камери з охоронними пристроями. Зручна навігація: всі події відображаються в журналі і прив&rsquo;язані до часових маркерів у відеоархіві. Налаштуйте сценарій, і камери автоматично починатимуть запис за тривогою датчиків. Одночасна підтримка 8 або 16 каналів відеопотоку з роздільною здатністю до 4K. Підтримка накопичувача до 16 ТБ. NVR має програмний розпізнавач руху, що безперервно аналізує зображення. Зона виявлення налаштовується в застосунках Ajax. Можна перемикатися між вбудованим у NVR розпізнавачем руху і стандартним розпізнавачем.",
    "features": [
      "Живлення: 220В АС"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-07/nvr_w.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-07/nvr_w.webp"
    ],
    "available": true,
    "price": 10899.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-10659",
    "sku": "99-00015025",
    "category": "Відеореєстратори та накопичувачі",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Відеореєстратор",
    "model": "Ajax NVR (8ch) (8EU) black",
    "description": "Інтегруйте сторонні камери в систему Ajax без зайвого клопоту. NVR забезпечує повну синхронізацію камери з охоронними пристроями. Зручна навігація: всі події відображаються в журналі і прив&rsquo;язані до часових маркерів у відеоархіві. Налаштуйте сценарій, і камери автоматично починатимуть запис за тривогою датчиків. Одночасна підтримка 8 або 16 каналів відеопотоку з роздільною здатністю до 4K. Підтримка накопичувача до 16 ТБ. NVR має програмний розпізнавач руху, що безперервно аналізує зображення. Зона виявлення налаштовується в застосунках Ajax. Можна перемикатися між вбудованим у NVR розпізнавачем руху і стандартним розпізнавачем.",
    "features": [
      "Живлення: 220В АС"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-07/nvr_b.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-07/nvr_b.webp"
    ],
    "available": true,
    "price": 7299.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-11384",
    "sku": "99-00015148",
    "category": "Відеореєстратори та накопичувачі",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Відеореєстратор",
    "model": "Ajax NVR (8ch) (8EU) white",
    "description": "Інтегруйте сторонні камери в систему Ajax без зайвого клопоту. NVR забезпечує повну синхронізацію камери з охоронними пристроями. Зручна навігація: всі події відображаються в журналі і прив&rsquo;язані до часових маркерів у відеоархіві. Налаштуйте сценарій, і камери автоматично починатимуть запис за тривогою датчиків. Одночасна підтримка 8 або 16 каналів відеопотоку з роздільною здатністю до 4K. Підтримка накопичувача до 16 ТБ. NVR має програмний розпізнавач руху, що безперервно аналізує зображення. Зона виявлення налаштовується в застосунках Ajax. Можна перемикатися між вбудованим у NVR розпізнавачем руху і стандартним розпізнавачем.",
    "features": [
      "Живлення: 220В АС"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-11/Ajax_NVR_(8ch)_(8EU)_white.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-11/Ajax_NVR_(8ch)_(8EU)_white.webp"
    ],
    "available": true,
    "price": 7299.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-16852",
    "sku": "99-10024638",
    "category": "Домофони та викличні панелі",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Відеодзвінок",
    "model": "Ajax Doorbell graphite RAL 7024",
    "description": "● Камера сенсор 4 MP CMOS;● Роздільна здатність до 2688 &times; 1520 пікселів;● Кути огляду камери горизонтальний: 155&deg;, вертикальний: 90&deg;;● Формат декодування відео H.264;● Динамічний діапазон НDR Wi-Fi;● Модуль Wi-Fi 802.11 b/g/n;● Ключові можливості двосторонній зв&rsquo;язок, виявлення руху, розпізнавання обʼєктів;● Розумне ІЧ підсвічування до 6 м;● Дальність виявлення руху до 4 м;● 12&ndash;24 В;● 145 &times; 47 &times; 34 мм",
    "features": [
      "Роздільна здатність: 2688 × 1520",
      "Тип підсвічування: ІЧ до 6 м",
      "Живлення: 12–24 В (вбудований акумулятор Li-ion 600 мА·год)",
      "4 MP",
      "ІЧ підсвічування до 6 м",
      "ІЧ до 6 м"
    ],
    "image": "https://viatec.ua/upload/images/prod/2025-03/ajax-doorbell-graphite.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2025-03/ajax-doorbell-graphite.webp"
    ],
    "available": true,
    "price": 10499.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-16853",
    "sku": "99-10024640",
    "category": "Домофони та викличні панелі",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Відеодзвінок",
    "model": "Ajax Doorbell Grey RAL 7004",
    "description": "● Камера сенсор 4 MP CMOS;● Роздільна здатність до 2688 &times; 1520 пікселів;● Кути огляду камери горизонтальний: 155&deg;, вертикальний: 90&deg;;● Формат декодування відео H.264;● Динамічний діапазон НDR Wi-Fi;● Модуль Wi-Fi 802.11 b/g/n;● Ключові можливості двосторонній зв&rsquo;язок, виявлення руху, розпізнавання обʼєктів;● Розумне ІЧ підсвічування до 6 м;● Дальність виявлення руху до 4 м;● 12&ndash;24 В;● 145 &times; 47 &times; 34 мм",
    "features": [
      "Роздільна здатність: 2688 × 1520",
      "Тип підсвічування: ІЧ до 6 м",
      "Живлення: 12–24 В (вбудований акумулятор Li-ion 600 мА·год)",
      "4 MP",
      "ІЧ підсвічування до 6 м",
      "ІЧ до 6 м"
    ],
    "image": "https://viatec.ua/upload/images/prod/2025-03/gray.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2025-03/gray.webp"
    ],
    "available": true,
    "price": 10499.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-16854",
    "sku": "99-10024639",
    "category": "Домофони та викличні панелі",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Відеодзвінок",
    "model": "Ajax Doorbell White RAL 9003",
    "description": "● Камера сенсор 4 MP CMOS;● Роздільна здатність до 2688 &times; 1520 пікселів;● Кути огляду камери горизонтальний: 155&deg;, вертикальний: 90&deg;;● Формат декодування відео H.264;● Динамічний діапазон НDR Wi-Fi;● Модуль Wi-Fi 802.11 b/g/n;● Ключові можливості двосторонній зв&rsquo;язок, виявлення руху, розпізнавання обʼєктів;● Розумне ІЧ підсвічування до 6 м;● Дальність виявлення руху до 4 м;● 12&ndash;24 В;● 145 &times; 47 &times; 34 мм",
    "features": [
      "Роздільна здатність: 2688 × 1520",
      "Тип підсвічування: ІЧ до 6 м",
      "Живлення: 12–24 В (вбудований акумулятор Li-ion 600 мА·год)",
      "4 MP",
      "ІЧ підсвічування до 6 м",
      "ІЧ до 6 м"
    ],
    "image": "https://viatec.ua/upload/images/prod/2025-03/white.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2025-03/white.webp"
    ],
    "available": true,
    "price": 10499.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-12738",
    "sku": "99-00018850",
    "category": "Домофони та викличні панелі",
    "subcategory": "",
    "brand": "BCOM",
    "name": "Відеодомофон",
    "model": "BCOM BD-780M White",
    "description": "● до домофона можливо підключити одночасно 2 панелі виклику і 2 аналогові відеокамери, 2 датчики тривоги і 1 додатковий монітор (телевізор) з НЧ-виходом;● домофон BD-780M White обладнано кольоровим TFT-екраном з діагоналлю 7 дюймів і роздільною здатністю 1024х600 пікселів;● розмова з відвідувачем здійснюється в режимі гучного зв'язку (HandsFree);● керування домофоном відбувається за допомогою сенсорних кнопок;● слот на microSD карту обсягом до 32 Гб (клас не нижче 10-го) - купується окремо;● запис фото/відео за рухом з 4 каналів (одночасно з 1 каналу, де є рух), за тривогою (за умови підключення охоронних датчиків), а також автоматично і вручну;● інтерком;● можливість підключення аудіотрубки;● вбудоване реле керування автоматикою;● вбудований блок живлення.",
    "features": [
      "Роздільна здатність дисплея: 1024х600",
      "Живлення: AC 100-240 В",
      "Потужність споживання: 8 Вт",
      "22 мм",
      "8 Вт"
    ],
    "image": "https://viatec.ua/upload/images/prod/2024-03/BCOM-BD-780-White1.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2024-03/BCOM-BD-780-White1.webp"
    ],
    "available": true,
    "price": 4388.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-13636",
    "sku": "99-00015999",
    "category": "Системи контролю доступу",
    "subcategory": "",
    "brand": "Akuvox",
    "name": "Зчитувач",
    "model": "Akuvox A01 S Black (8517 69 10 00)",
    "description": "● Кардрідер Мifare/Marine;● Корпус із алюмінієвого сплаву;● Вбудований звуковий сигнал;● Інтерфейс RJ45, 10/100M, релейний вихід, Wiegand;● IP65, IK07",
    "features": [
      "Живлення: 12V DC, 802.3af PoE",
      "IP65",
      "PoE",
      "33 мм"
    ],
    "image": "https://viatec.ua/upload/images/prod/2024-06/tiand-acuvox.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2024-06/tiand-acuvox.webp"
    ],
    "available": true,
    "price": 6525.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-13709",
    "sku": "99-00020113",
    "category": "Системи контролю доступу",
    "subcategory": "",
    "brand": "Atis",
    "name": "Безконтактна картка",
    "model": "ATIS Mifare Plus 2K-S print",
    "description": "● Тип карт/брелоків: Mifare 13.56 МГц;● Матеріал: пластик - полівінілхлорид;● Робоча температура, &deg;C: -25 ~ +85;● Розміри, мм: 85.4 x 54 x 0.8;● Вага, г: 5.8",
    "features": [
      "Матеріал: пластик - полівінілхлорид",
      "0.8 мм"
    ],
    "image": "https://viatec.ua/upload/images/prod/2024-06/mifare-plus-2k-s-print.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2024-06/mifare-plus-2k-s-print.webp"
    ],
    "available": true,
    "price": 64.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-5166",
    "sku": "99-00005460",
    "category": "Системи контролю доступу",
    "subcategory": "",
    "brand": "Atis",
    "name": "Брелок",
    "model": "EM Blue",
    "description": "RFID брелок RFID-EM-B формату EM-Marin. Робоча частота: 125 кГц. Матеріал: пластик. Колір синій. розміри 35х28х5мм",
    "features": [],
    "image": "https://viatec.ua/upload/images/prod/69361185.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/69361185.webp"
    ],
    "available": true,
    "price": 14.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-2183",
    "sku": "RL-9805",
    "category": "Ajax та охоронна сигналізація",
    "subcategory": "",
    "brand": "Voltronic",
    "name": "Датчик магнітоконтакний RL-9805, White, живлення 3 × 1.5V LR44",
    "model": "RL-9805",
    "description": "RL-9805 - це автономна бездротова сигналізація, призначена для охорони дверей та вікон. Вона спрацьовує при розмиканні двох частин: основного блоку із сиреною та магнітного елемента. Основні характеристики: • Тип пристрою: сигналізація з магнітно-контактним датчиком • Гучність: близько 90 дБ – звук різкий і добре чутний • Живлення: три батареї типу LR44 (входять до комплекту) • Відстань спрацьовування: до 15 мм між блоками • Розміри: приблизно 62×30×20 мм • Вага: близько 23 г • Управління: перемикач режимів - 'ON', 'OFF', іноді також 'Chime' (режим дзвінка) Як використовувати: 1. Встановлення: • Очистіть поверхню дверей або вікон. • Встановіть основну частину та магніт поряд один з одним за допомогою двостороннього скотчу. • Магніт повинен бути навпроти датчика на відстані не більше 15 мм. 2. Включення: • Перемкніть пристрій у положення «ON» для активації сирени. • У деяких моделях є режим Chime, у якому пристрій видає короткий сигнал замість сирени. 3. Робота: • При відкритті дверей або вікна магніт віддаляється від основного блоку та спрацьовує сирена. • При закритті — магніт повертається, сирена вимикається автоматично. 4. Відключення: • Щоб тимчасово вимкнути сигналізацію (наприклад, для провітрювання), перейдіть у режим «OFF». 5. Заміна батарейок: • Якщо звук стає тихішим або перестає спрацьовувати сигналізація, замініть батарейки LR44 на нові.",
    "features": [
      "15 мм",
      "20 мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/02183.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/02183.png"
    ],
    "available": true,
    "price": 100.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-10328",
    "sku": "99-00014502",
    "category": "Ajax та охоронна сигналізація",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Антипотоп-система",
    "model": "Ajax WaterStop [1/2] (8EU) white",
    "description": "Електропривід WaterStop має момент, що крутить, до 8,5 Н&middot;м. Цього достатньо, щоб перекрити кран, якщо його заклинить, і не пошкодити його. Якщо запірний кран в нормі, WaterStop перекриває воду через 5 секунд після отримання команди від користувача або автоматично через тривогу LeaksProtect або іншого датчика протікання. За 5 секунд витікає менше літра води (за умови, що труба має розмір &frac34;&raquo;, а тиск у системі водопостачання становить 2,5 бара). WaterStop можна встановити на трубу для гарячого чи холодного водопостачання &ndash; кран готовий до роботи у складних умовах. Завдяки додатковому захисту WaterStop витримує перевантаження по струму та повідомляє про перегрівання. Електропривод не вийде з ладу, навіть якщо кран заклинило.",
    "features": [
      "Живлення, В: 4x CR123A (7,5–14 В⎓, до 1,8 А)",
      "Матеріал кулі: латунь",
      "15 мм"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-07/Ajax_WaterStop_12_(8EU)_white.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-07/Ajax_WaterStop_12_(8EU)_white.webp"
    ],
    "available": true,
    "price": 6349.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-16182",
    "sku": "СМК 3-16",
    "category": "Ajax та охоронна сигналізація",
    "subcategory": "",
    "brand": "Trinix",
    "name": "Датчик СМК 3-16 магнітоконтактна напруга 12B, тип контактів Н / З, робоча відстань 18±5% мм, розмір 11X17 мм",
    "model": "СМК 3-16",
    "description": "Тип датчика: Провідний Середовище використання: Внутрішній Додаткові характеристики: Тип датчика Провідний Середовище встановлення Приміщення Струм споживання 60 мА Тип поверхні монтажу дерево / пластик Тип контактів Н / З Робоча відстань 18±5% мм Колір білий / коричневий Матеріал корпуса Пластик габаритні розміри 11X17 мм",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/16182.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/16182.png"
    ],
    "available": true,
    "price": 100.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-10329",
    "sku": "99-00014503",
    "category": "Ajax та охоронна сигналізація",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Антипотоп-система",
    "model": "Ajax WaterStop [3/4] (8EU) black",
    "description": "Електропривід WaterStop має момент, що крутить, до 8,5 Н&middot;м. Цього достатньо, щоб перекрити кран, якщо його заклинить, і не пошкодити його. Якщо запірний кран в нормі, WaterStop перекриває воду через 5 секунд після отримання команди від користувача або автоматично через тривогу LeaksProtect або іншого датчика протікання. За 5 секунд витікає менше літра води (за умови, що труба має розмір &frac34;&raquo;, а тиск у системі водопостачання становить 2,5 бара). WaterStop можна встановити на трубу для гарячого чи холодного водопостачання &ndash; кран готовий до роботи у складних умовах. Завдяки додатковому захисту WaterStop витримує перевантаження по струму та повідомляє про перегрівання. Електропривод не вийде з ладу, навіть якщо кран заклинило.",
    "features": [
      "Живлення, В: 4x CR123A (7,5–14 В⎓, до 1,8 А)",
      "Матеріал кулі: латунь"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-07/Ajax_WaterStop_%5B34%5D_(8EU)_black.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-07/Ajax_WaterStop_%5B34%5D_(8EU)_black.webp"
    ],
    "available": true,
    "price": 7199.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-19998",
    "sku": "MR-SK50A",
    "category": "Ajax та охоронна сигналізація",
    "subcategory": "",
    "brand": "Voltronic",
    "name": "Електронний вимикач світла з датчиком звуку та світла MR-SK50A / 220 В / 50 Гц LED 40 Вт ( управлiння хлопком)",
    "model": "MR-SK50A",
    "description": "Електронний вимикач світла з датчиком звуку та світла MR-SK50A / 220 В / 50 Гц LED 40 Вт ( управлiння хлопком)",
    "features": [
      "40 Вт"
    ],
    "image": "https://b2b.yugtorg.com/image/data/19998.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/19998.png",
      "https://b2b.yugtorg.com/image/data/19998_1.png"
    ],
    "available": true,
    "price": 100.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "yugtorg-31201",
    "sku": "YT-МС4-1000V50A",
    "category": "Альтернативна енергетика",
    "subcategory": "",
    "brand": "Voltronic",
    "name": "Коннектор MC4 1000V, 50A, луджений-мідний суцільний затискач, трубчастий, перетин 2,5-6 мм², IP67 фотоелектричний для сонячних систем, OEM, чорний",
    "model": "YT-МС4-1000V50A",
    "description": "Конектор МС4 фотоелектричний 1500V50A-IP67 для монтажу сонячних систем - простий у встановленні та використанні. Він підходить для використання в різних системах сонячної енергії, включаючи системи для дому, бізнесу та промисловості. Характеристики: • Номінальна напруга, не більше: 1500 В • Номінальний струм не більше: 50 А • Перетин кабелю, що підключається 2.5 ... 6 мм • Клас захисту: IP67 • Клас горючості: UL94-V0; • Температура експлуатації: -40°С...+125°С • Колір чорний Застосування: - Для з`єднання сонячних панелей у фотоелектричні системи - Для використання в різних системах сонячної енергії, включаючи системи для дому, бізнесу та промисловості",
    "features": [
      "IP67",
      "6 мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/31201.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/31201.png",
      "https://b2b.yugtorg.com/image/data/31201_1.png"
    ],
    "available": true,
    "price": 100.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-20813",
    "sku": "99-10035855",
    "category": "Альтернативна енергетика",
    "subcategory": "",
    "brand": "AIKO",
    "name": "Сонячна панель",
    "model": "AIKO A455-MAH54Db 455Вт",
    "description": "● Потужність, Pmax 455 Вт;● Тип модуля ABC N-Type;● ККД модуля 22.8%;;● Кількість осередків 108 (6х18) шт;● Напруга холостого ходу, Voc (STC) 41 В;● Струм короткого замикання, Isc (STC) 14,22 А;● Габаритні розміри 1757 x 1134 x 30 мм",
    "features": [
      "Номінальна потужність, Вт(Pmpp): 455",
      "Номінальна напруга, В(Vmpp): 34.56",
      "Напруга холостого ходу, В (Voc): 41.00",
      "Номінальний струм, А (Impp): 13.17",
      "Струм короткого замикання, A (Isc): 14.22",
      "Розмір (довжина), мм: 1757"
    ],
    "image": "https://viatec.ua/upload/2/Black-2Splus_Dual-glass_bbbf_MAH54Dw-detail.webp",
    "images": [
      "https://viatec.ua/upload/2/Black-2Splus_Dual-glass_bbbf_MAH54Dw-detail.webp"
    ],
    "available": true,
    "price": 4950.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-33227",
    "sku": "З-КЧ",
    "category": "Альтернативна енергетика",
    "subcategory": "",
    "brand": "LG Reen",
    "name": "Закладна для монтажу сонячних панелей на керамічну черепицю",
    "model": "З-КЧ",
    "description": "Опис: Заставна призначена для монтажу сонячних панелей на керамічну черепицю. Характеристики: 1. Матеріал: спеціальний стійкий до погодних умов матеріал 2. Міцність: здатність витримувати вагу сонячних панелей 3. Довговічність: стійкість до впливу сонячних променів та дощу 4. Простота монтажу: зручна конструкція для швидкого встановлення 5. Універсальність: підходить для різних типів керамічної черепиці.",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/33227.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/33227.png",
      "https://b2b.yugtorg.com/image/data/33227_4.png",
      "https://b2b.yugtorg.com/image/data/33227_3.png",
      "https://b2b.yugtorg.com/image/data/33227_2.png"
    ],
    "available": true,
    "price": 145.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "yugtorg-18667",
    "sku": "ICR18650-1200mAhTT",
    "category": "Літієві акумулятори",
    "subcategory": "",
    "brand": "Vipow",
    "name": "Акумулятор 18650 Li-Ion Vipow ICR18650 TipTop, 1200mAh, 3.7V, Blue / 500",
    "model": "ICR18650-1200mAhTT",
    "description": "Акумулятор 18650 Li-Ion Vipow ICR18650 TipTop - призначений для забезпечення працездатності портативних пристроїв різного призначення з високим постійним споживанням струму, у тому числі в електроінструментах, потужних ліхтарях, електронних сигаретах, дронах та ін. Ці акумулятори мають тривалий термін роботи та зберігають свої властивості в екстремальних умовах з кількістю циклів перезарядки більше 500. Акумулятор 18650 Li-ion завдяки високій щільності струму забезпечує гарантовану стабільну напругу протягом циклу розрядки, одночасно має низький саморозряд 5-7%. Без 'ефекту пам`яті' це дає можливість заряджати його без попереднього розрядки.",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/18667.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/18667.png",
      "https://b2b.yugtorg.com/image/data/18667_2.png",
      "https://b2b.yugtorg.com/image/data/18667_1.png"
    ],
    "available": true,
    "price": 36.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-20414",
    "sku": "99-10029998",
    "category": "Літієві акумулятори",
    "subcategory": "",
    "brand": "Deye",
    "name": "BMS",
    "model": "BOS-A-PDU-2 для 99-10029996",
    "description": "● Робоча напруга 200 ~ 1000 В пост. струму;● Номінальний струм заряду/розряду 160 А;● Номінальний вхідний постійний струм 12&plusmn;2% В/4,15 А;● Діапазон робочих температур -20 ~ 65 &deg;C;● Захист від проникнення IP20;● Розміри (Ш&times;Г&times;В) 572&times;632&times;142.2 мм;● Приблизна вага 21 кг",
    "features": [
      "Вихідна напруга: Робоча напруга 200 ~ 1000 пост. струму",
      "IP20",
      "142.2 мм"
    ],
    "image": "https://viatec.ua/upload/2/bosapdu2.webp",
    "images": [
      "https://viatec.ua/upload/2/bosapdu2.webp"
    ],
    "available": true,
    "price": 52097.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-18668",
    "sku": "ICR18650-1500mAhTT",
    "category": "Літієві акумулятори",
    "subcategory": "",
    "brand": "Vipow",
    "name": "Акумулятор 18650 Li-Ion Vipow ICR18650 TipTop, 1500mAh, 3.7V, Blue / 500",
    "model": "ICR18650-1500mAhTT",
    "description": "Акумулятор 18650 Li-Ion Vipow ICR18650 TipTop - призначений для забезпечення працездатності портативних пристроїв різного призначення з високим постійним споживанням струму, у тому числі в електроінструментах, потужних ліхтарях, електронних сигаретах, дронах та ін. Ці акумулятори мають тривалий термін роботи та зберігають свої властивості в екстремальних умовах з кількістю циклів перезарядки більше 500. Акумулятор 18650 Li-ion завдяки високій щільності струму забезпечує гарантовану стабільну напругу протягом циклу розрядки, одночасно має низький саморозряд 5-7%. Без 'ефекту пам`яті' це дає можливість заряджати його без попереднього розрядки.",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/18668.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/18668.png",
      "https://b2b.yugtorg.com/image/data/18668_2.png",
      "https://b2b.yugtorg.com/image/data/18668_1.png"
    ],
    "available": true,
    "price": 44.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-20895",
    "sku": "99-10035593",
    "category": "Зарядні пристрої",
    "subcategory": "",
    "brand": "LiitoKala",
    "name": "Зарядний пристрій",
    "model": "Liitokala Lii-100B 1 канал 3.7V Lion / 3.2V Li-Fe",
    "description": "● Тип акумуляторів, що заряджаються - Li-Ion, Ni-Mh, Ni-Cd, LiFePO4● Формат акумуляторів, що заряджаються - Li-ion/LiFePO4: 32650, 26650, 22650, 18650, 17670, 18490, 17500,17335, 16340, (RCR123), 145 Ni-Cd: AA, AAA, C, SC● Вибір струму заряду - 0,5A / 1A● Кінцева напруга заряду - 3,65V / 4,2V / 4,35V / 1,48V● USB-вихід - 5V 1A● Кількість каналів - 1● Вибір струму заряду● Живлення - USB 5В; 1A",
    "features": [
      "Потужність: 0,5A / 1A",
      "Вихідна напруга: USB-вихід - 5V 1A"
    ],
    "image": "https://viatec.ua/upload/2/LiitokalaLii-100B.webp",
    "images": [
      "https://viatec.ua/upload/2/LiitokalaLii-100B.webp"
    ],
    "available": true,
    "price": 220.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-20896",
    "sku": "99-10035595",
    "category": "Зарядні пристрої",
    "subcategory": "",
    "brand": "LiitoKala",
    "name": "Зарядний пристрій",
    "model": "Liitokala lii-202 2 канали",
    "description": "● Тип акумуляторів, що заряджаються - Li-Ion, Ni-Mh, Ni-Cd, LiFePO4● Формат заряджуваних акумуляторів - Li-ion/LiFePO4: 32650, 26650, 22650, 18650, 17670, 18490, 17500,17335, 16340, (RCR123), 145 Ni-Cd: AA, AAA, C, SC● Вибір струму заряду - 0,5A / 1A● Кінцева напруга заряду - 4.2/4,35/3,65/1.48 В● USB-вихід - 5V 1A● Кількість каналів - 2● Функція Power Bank - 5V/1A● Живлення на вході - DC 5V 2A",
    "features": [
      "Потужність: 0,5A / 1A",
      "Вихідна напруга: USB-вихід - 5V 1A"
    ],
    "image": "https://viatec.ua/upload/2/Liitokalalii-202.webp",
    "images": [
      "https://viatec.ua/upload/2/Liitokalalii-202.webp"
    ],
    "available": true,
    "price": 410.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-9307",
    "sku": "PC / R6-2B",
    "category": "Аксесуари для енергосистем",
    "subcategory": "",
    "brand": "PKCELL",
    "name": "Батарейка сольова PKCELL 1.5V AA / R6, 2 штуки у блістері ціна за блістер",
    "model": "PC / R6-2B",
    "description": "Технічні характеристики Батарейка сольова забезпечує живлення пристроїв із середньою потужністю. Працює при зниженому та підвищеному температурному режимі. Застосовуються батарейки для диктофонів, плеєрів МР3, іграшок, ліхтариків, пультів дистанційного керування та інших пристроїв. Напруга: 1.5 В Маркування батареї: AА Матеріал упаковки: пластик (блістер) Термін зберігання 3 роки.",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/09307.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/09307.png"
    ],
    "available": true,
    "price": 15.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-17685",
    "sku": "99-10025790",
    "category": "Аксесуари для енергосистем",
    "subcategory": "",
    "brand": "ETI",
    "name": "Обмежувач перенапруги",
    "model": "ETI TEC M T2 PV 600/20 (для PV систем)",
    "description": "● Тип струму: DC; ● Відповідність стандартам IEC VDE: II / C; ● Призначення: SPD; ● Тип: T2;● Кількість полюсів: 2;● Типорозмір: 2 modules; ● Ступінь захисту: IP20; ● Кріплення: DIN рейка (верхня шина) 35 мм; ● Група каталогу: ETITEC M PV; ● Кількість полюсів: 2; ● Рівень захисту по напрузі Up, (kV): 2;● Технологія: MOV; ● Maксимальний струм розряду Imax (8/20) kA: 40 In (8/20), (kA): 20",
    "features": [
      "Розрахункова напруга, Un: 2 кВ",
      "IP20",
      "35 мм"
    ],
    "image": "https://viatec.ua/upload/2/eti-pv600.webp",
    "images": [
      "https://viatec.ua/upload/2/eti-pv600.webp"
    ],
    "available": true,
    "price": 3588.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-20777",
    "sku": "GP180-05",
    "category": "Акумулятори та елементи живлення",
    "subcategory": "",
    "brand": "MERLION",
    "name": "Акумуляторна батарея MERLION AGM GP180 4 V 0,55 Ah (33 x 22 x 56 ), клеми під пайку",
    "model": "GP180-05",
    "description": "Акумуляторна батарея MERLION AGM GP180 – правильна батарея для пристроїв з невеликим споживанням енергії. Міцний корпус, довгий термін служби, широкий спектр застосування - це акб MERLION! Застосування: • ліхтарики • торгові вагові пристрої • у системах резервного освітлення • у складі систем відеоспостереження, сигналізації, контролю доступу • у мережах пожежно-охоронних автоматизованих комплексів Характеристики: • клеми під пайку • тип батареї – AGM • напруга – 4 V • ємність – 0,55 Ah • розміри (ДхШхВ) – 33x22x55 мм • вага – 0,065 кг (Допуск ± 5,0%)",
    "features": [
      "55 Ah"
    ],
    "image": "https://b2b.yugtorg.com/image/data/20777.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/20777.png"
    ],
    "available": true,
    "price": 50.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-4598",
    "sku": "99-00002288",
    "category": "Акумулятори та елементи живлення",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Батарейка",
    "model": "CR-123А Ajax",
    "description": "CR123A 3В; для живлення бездротових датчиків та інших пристроїв системи безпеки Ajax; 34.5x17x17 мм",
    "features": [
      "Вихідна напруга: 3В"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-05/ajax_cr123a_3v.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-05/ajax_cr123a_3v.webp"
    ],
    "available": true,
    "price": 220.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-24809",
    "sku": "6mmBK+RD",
    "category": "Акумулятори та елементи живлення",
    "subcategory": "",
    "brand": "Voltronic",
    "name": "Мідна гвинтова клема 6mm чорна + червона продаються парою",
    "model": "6mmBK+RD",
    "description": "Мідна гвинтова клема 6mm призначена для надійного контакту акумулятора. Характеристика: Матеріал: мідь Довжина 6мм Колір чорний; Червоний Кількість в упаковці: 2",
    "features": [
      "6мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/24809.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/24809.png"
    ],
    "available": true,
    "price": 72.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "yugtorg-20931",
    "sku": "YT20931",
    "category": "Аварійне електроживлення",
    "subcategory": "",
    "brand": "Voltronic",
    "name": "Штанга клапана (штанга штовхача) двигуна генератора 2,5 кВт (168F)",
    "model": "YT20931",
    "description": "Опис Штанга (L134 / D4*5 мм) клапана (штанга штовхача) двигуна 168F / GX160 / GX200 (1 шт). Довжина: 134 мм. Діаметр: 4*5 мм.",
    "features": [
      "5 мм",
      "134 мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/20931.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/20931.png",
      "https://b2b.yugtorg.com/image/data/20931_1.png"
    ],
    "available": true,
    "price": 35.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-20007",
    "sku": "99-10034389",
    "category": "Аварійне електроживлення",
    "subcategory": "",
    "brand": "Conter",
    "name": "Стабілізатор напруги",
    "model": "Conter MSER 5000 VA-V2/3750Вт однофазний сервопривід",
    "description": "● Полная мощность: 5000&nbsp;ВА;● Номинальная мощность: 3750Вт;● Режим збереження: з серводвигуном",
    "features": [
      "Номінальна потужність: 5000ВА / 3750Вт",
      "Діапазон вхідної напруги: 130-260В AC",
      "3750Вт"
    ],
    "image": "https://viatec.ua/upload/2/MSER5000VA.webp",
    "images": [
      "https://viatec.ua/upload/2/MSER5000VA.webp"
    ],
    "available": true,
    "price": 11311.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-12376",
    "sku": "FM-UPS",
    "category": "Аварійне електроживлення",
    "subcategory": "",
    "brand": "INVT",
    "name": "Підлогове кріплення для ДБЖ",
    "model": "FM-UPS",
    "description": "Підлогове кріплення для ДБЖ Тип матеріалу: пластик Колір: чорний",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/12376.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/12376.png"
    ],
    "available": true,
    "price": 80.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-19133",
    "sku": "99-10028707",
    "category": "Аварійне електроживлення",
    "subcategory": "",
    "brand": "EUROPOWER",
    "name": "ДБЖ під акб 12В/17A",
    "model": "EuroPower EP-UPS-1205HCU(P) 13,8/14.4В 2А",
    "description": "● Вхідна напруга: 190 &ndash; 265 В AC;● Вихідна напруга: 13.8 або 14.4 (вибирається джампером: 13.8 для свинцево-кислотних АКБ, 14.4 для LiFePO4);● Вихідний струм: до 5 А;● Максимальна потужність: 100.8 Вт (включаючи заряджання);● Струм заряду акумулятора: 2 А (постійний);● ККД: понад 88%;● Пульсації та шум: &lt; 100 mVp-p;● Акумулятор - 12В LiFePO4/GEL/AGM до 20А&bull;год",
    "features": [
      "Вихідна напруга: 13.8 або 14.4 (вибирається джампером: 13.8 для свинцево-кислотних АКБ, 14.4 для LiFePO4)",
      "Вихідний струм: 5 А",
      "8 Вт"
    ],
    "image": "https://viatec.ua/upload/2/EP-UPS-1203HC1.webp",
    "images": [
      "https://viatec.ua/upload/2/EP-UPS-1203HC1.webp"
    ],
    "available": true,
    "price": 1946.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-20846",
    "sku": "YT-C1*18650",
    "category": "Адаптери та блоки живлення",
    "subcategory": "",
    "brand": "Voltronic",
    "name": "Зарядний пристрій 18650, 4.2V / 500mAh, живлення 110-240V, 3,5 * 1,35 мм, довжина 0,6 м",
    "model": "YT-C1*18650",
    "description": "Зарядний пристрій для акумуляторів 18650 призначений для заряджання акумуляторів, що використовуються у ліхтариках та інших портативних пристроях. З вхідною напругою від 100V до 240V вона підходить для використання в різних країнах і регіонах. Характеристики: - Вхідна напруга: 100V-240V, універсальне живлення - Вихідна напруга: 4.2V, оптимально для заряджання акумуляторів 18650 - Вихідний струм: 500MA - Штекер: 3,5*1,35 мм, стандартний розмір - Довжина кабелю: 0,6 м - Індикація заряджання: Зелений світлодіод у режимі очікування, червоний при зарядці, перемикання на зелений при досягненні напруги 4.16V, продовжує заряджання малим струмом до 4.21V - Захист: Повний захист від короткого замикання та неправильного підключення Зарядний пристрій ідеально підходить для заряджання акумуляторів 18650, які часто використовуються у ліхтариках та інших портативних пристроях. Його компактний розмір та універсальне харчування роблять його зручним для використання вдома, в офісі чи подорожах.",
    "features": [
      "1,35 мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/20846.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/20846.png",
      "https://b2b.yugtorg.com/image/data/20846_1.png"
    ],
    "available": true,
    "price": 44.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-18569",
    "sku": "99-10027549",
    "category": "Адаптери та блоки живлення",
    "subcategory": "",
    "brand": "Cablexpert",
    "name": "USB-концентратор",
    "model": "Cablexpert UHB-CM-U3P1U2P3-01USB-С 1 х USB 3.1 Gen1 (5 Gbps), 3 х USB 2.0",
    "description": "● Інтерфейс: USB 3.1, зворотно сумісний з інтерфейсом USB 3.0/2.0;● Вхід: 1 USB Type-C (тато), кабель 12 см;● Вихід: 3x USB 2.0 Type-A мама + 1x USB 3.1, Type-A мама;● Швидкість передачі: 5 Гбіт/с для USB 3.1, 480 Мбіт/с для USB 2.0",
    "features": [],
    "image": "https://viatec.ua/upload/2/UHB-CM-U3P1U2P3-01.webp",
    "images": [
      "https://viatec.ua/upload/2/UHB-CM-U3P1U2P3-01.webp"
    ],
    "available": true,
    "price": 349.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-25306",
    "sku": "M090050-4.0 / 1.7",
    "category": "Адаптери та блоки живлення",
    "subcategory": "",
    "brand": "Voltronic",
    "name": "Імпульсний адаптер живлення 9В 0,5А (4.5Вт) M090050-2A1 штекер 4.0 / 1.7, довжина 1м",
    "model": "M090050-4.0 / 1.7",
    "description": "параметри імпульсного адаптера живлення M090050-2A1: 1. Напруга: 9 Вольт. 2. Струм: 0.5 Ампер. 3. Потужність: 4.5 Ватт. 4. Штекер: 4.0 мм (зовнішній діаметр) / 1.7 мм (внутрішній діаметр). 5. Довжина кабелю: 1 метр. Цей адаптер живлення призначений для забезпечення енергією пристроїв з напругою 9 вольт та струмом до 0.5 ампер. Потужність складає 4.5 Вт. Штекер розміром 4.0 / 1.7 міліметрів забезпечує сумісність із пристроями, що підтримують цей тип роз`єму. Довжина кабелю становить 1 метр, що забезпечує достатній запас для зручного підключення.",
    "features": [
      "4.0 мм",
      "1.7 мм",
      "5Вт",
      "5 Вт"
    ],
    "image": "https://b2b.yugtorg.com/image/data/25306.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/25306.png"
    ],
    "available": true,
    "price": 65.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "yugtorg-30458",
    "sku": "YT30458",
    "category": "Мережеве обладнання",
    "subcategory": "",
    "brand": "УкрПром",
    "name": "Патч-корд литий RITAR, UTP, RJ45, Cat.6, 2m, синій, Cu (мідь)",
    "model": "YT30458",
    "description": "Патч-корд литої RITAR - це готовий комутаційний шнур для побудови високошвидкісних структурованих кабельних мереж. Виріб виконаний у неекранованому виконанні (UTP) з роз`ємами RJ45 та призначений для передачі даних на гігабітних швидкостях. Завдяки литій нероз`ємній конструкції кабель забезпечує підвищену надійність з`єднання в точках з частими підключеннями та механічними навантаженнями. Провідник виконаний із чистої міді (Cu), що гарантує низьке згасання та стабільну передачу сигналу. Цей патч-корд призначений для використання в офісних та домашніх комп`ютерних мережах, серверних кімнатах, дата-центрах, а також для підключення активного мережного обладнання (комутаторів, маршрутизаторів, ПК, ноутбуків, IP-камер, точок доступу). Він вирішує ключові завдання створення надійного фізичного з`єднання між мережевими пристроями, організації акуратного кабельного господарства та забезпечення передачі на швидкості до 1000 Мбіт / с (Gigabit Ethernet) на відстань до 2 метрів. Пристрій ідеально підходить для IT-фахівців, системних адміністраторів, монтажників слаботочних систем, а також для домашніх користувачів, які потребують максимальної якості з`єднання. - Лита нероз`ємна конструкція конекторів, що забезпечує підвищену міцність та стійкість до зламів, розривів та випадкових натягів. - Неекранований тип кабелю (UTP) для стандартних мережевих середовищ без потужних електромагнітних перешкод. - Відповідність категорії 6 (Cat.6) для підтримки швидкостей до 1000 Мбіт / с (Gigabit Ethernet) у смузі частот 250 МГц. - Мідний провідник (Cu) для стабільної передачі сигналу з низьким згасанням та високою якістю з`єднання. - Конектор RJ45 стандартної конструкції для сумісності з будь-яким мережевим обладнанням. - Довжина кабелю 2 метри для локальних з`єднань між сусідніми пристроями або в межах однієї стійки. - Синій колір оболонки, що дозволяє легко ідентифікувати кабель та організувати кольорове маркування. - Гнучка конструкція, зручна для прокладання в кабельних каналах та за робочим столом. Технічні характеристики: • Виробник: RITAR • Тип виробу: патч-корд, комутаційний шнур • Категорія: 6 (Cat.6) • Екранування: UTP (неекранований) • Конектори: RJ45 (8P8C) з обох боків, литі • Матеріал провідника: мідь (Cu) • Довжина: 2 метри • Колір: синій • Застосування: Ethernet мережі, підключення комутаторів, маршрутизаторів, ПК, ноутбуків, IP-камер, точок доступу Патч-корд литий RITAR UTP Cat.6 довжиною 2 метри - це надійне та якісне рішення для компактного підключення ваших мережевих пристроїв. Мідний провідник та лита конструкція гарантують стабільну передачу даних та довговічність. Вибирайте цей кабель для професійного монтажу та домашнього використання.",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/30458.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/30458.png",
      "https://b2b.yugtorg.com/image/data/30458_1.png"
    ],
    "available": true,
    "price": 40.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-20051",
    "sku": "99-10034646",
    "category": "Мережеве обладнання",
    "subcategory": "",
    "brand": "Alistar",
    "name": "Кабель",
    "model": "Alistar DAC SFP+ 10G 3м",
    "description": "● Тип роз'єму SFP+ до SFP+;● Макс. швидкість 10Gbps;● Вигляд з'єднання Active;● Напруга живлення 3.3V;● Довжина кабелю 3м;● Опір кабелю 100 &Omega;;● Тип кабелю Twinax;● Стандарт 30AWG;● Мінімальний радіус вигину 25 мм;● Матеріал оболонки PVC(OFNR)",
    "features": [
      "25 мм"
    ],
    "image": "https://viatec.ua/upload/2/dac1.webp",
    "images": [
      "https://viatec.ua/upload/2/dac1.webp"
    ],
    "available": true,
    "price": 1378.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-2775",
    "sku": "RJ12-RT64U",
    "category": "Мережеве обладнання",
    "subcategory": "",
    "brand": "Ritar",
    "name": "Конектор RITAR RJ-12 6P4C UTP Cat-3 (100 шт / уп.)",
    "model": "RJ12-RT64U",
    "description": "Конектор RITAR RJ-12 6P4C - призначений для монтажу на кабель UTP Cat-3 за допомогою обтискних кліщів, після чого можна підключати різні пристрої до мережі, найчастіше використовується в телефонних мережах, системах з кнопковими телефонами та міні-АТС. Характеристики: • Тип конектора - RG12 • Для кабелю – UTP Cat-3 • Тип матеріалу – пластик • Кількість слотів – 6 • Кількість контактів – 4 • Тип матеріалу контактів – латунь • Колір – прозорий • Кількість в упаковці – 100 шт.",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/02775.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/02775.png"
    ],
    "available": true,
    "price": 80.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-20052",
    "sku": "99-10034645",
    "category": "Мережеве обладнання",
    "subcategory": "",
    "brand": "Alistar",
    "name": "Кабель",
    "model": "Alistar DAC SFP+ 10G 2м",
    "description": "● Тип роз'єму SFP+ до SFP+;● Макс. швидкість 10Gbps;● Вигляд з'єднання Active;● Напруга живлення 3.3V;● Довжина кабелю 2м;● Опір кабелю 100 &Omega;;● Тип кабелю Twinax;● Стандарт 30AWG;● Мінімальний радіус вигину 25 мм;● Матеріал оболонки PVC(OFNR)",
    "features": [
      "25 мм"
    ],
    "image": "https://viatec.ua/upload/2/dac1.webp",
    "images": [
      "https://viatec.ua/upload/2/dac1.webp"
    ],
    "available": true,
    "price": 747.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-8917",
    "sku": "9611",
    "category": "Кабельна продукція",
    "subcategory": "",
    "brand": "ОДЕСКАБЕЛЬ",
    "name": "Кабель Одескабель ПКСВ 2*0,4 ціна за метр (бух.500м)",
    "model": "9611",
    "description": "Опис: Кабель Одескабель ПКСВ 2*0,4 - це кабель із ізольованими провідниками, призначений для використання в сухих та вологих приміщеннях. Він має високу стійкість до зовнішніх впливів і забезпечує надійне з`єднання електричних кіл. Характеристики: - Тип: ПКСВ - Перетин провідників: 2*0,4 мм - Ціна за метр: вказана ціна за бухту завдовжки 500 метрів - Застосування: для використання у сухих та вологих приміщеннях - Стійкість: до зовнішніх впливів",
    "features": [
      "0,4 мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/08917.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/08917.png"
    ],
    "available": true,
    "price": 5.4,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-18888",
    "sku": "99-10028224",
    "category": "Кабельна продукція",
    "subcategory": "",
    "brand": "CMS",
    "name": "Патчкорд оптичний",
    "model": "CMS Simplex Slim SC/UPC-SC/UPC SM 2м Simplex, 3.0мм",
    "description": "● Волокно: SM (одномод);● Полірування: UPC;● Конектор: SC-SC;● Тип конструкції: Simplex;● Оболонка: LSZH;● Діаметр кабелю, мм.: 3;● Колір кабелю: жовтий;● Довжина, м.: 2",
    "features": [
      "Довжина кабеля: 2 м",
      "3.0мм",
      "3 мм"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-03/UPC-1SCSC.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-03/UPC-1SCSC.webp"
    ],
    "available": true,
    "price": 150.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-8225",
    "sku": "15901",
    "category": "Кабельна продукція",
    "subcategory": "",
    "brand": "ОДЕСКАБЕЛЬ",
    "name": "Кабель Одескабель АВВГ-П 2*2,5 (ож) -0,66 ціна за метр",
    "model": "15901",
    "description": "*",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/08225.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/08225.png"
    ],
    "available": true,
    "price": 12.9,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-21591",
    "sku": "99-10037156",
    "category": "Кабельна продукція",
    "subcategory": "",
    "brand": "CMS",
    "name": "Патчкорд оптичний",
    "model": "CMS LC/UPC-LC/UPC SM 1.5 м Duplex Slim",
    "description": "● Волокно: SM (одномод);● Полірування: UPC;● Конектор: LC/LC;● Тип конструкції: Дуплекс;● Довжина, м.: 1.5м;● Оболонка: LSZH;● Діаметр кабелю, мм: 2",
    "features": [
      "Довжина кабеля: 1.5м"
    ],
    "image": "https://viatec.ua/upload/images/prod/2025-01/patchkord-lc-upc-lc-upc-sm.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2025-01/patchkord-lc-upc-lc-upc-sm.webp"
    ],
    "available": true,
    "price": 297.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-1221",
    "sku": "8401",
    "category": "Кабельна продукція",
    "subcategory": "",
    "brand": "ОДЕСКАБЕЛЬ",
    "name": "Кабель Одескабель ШВПн 2*0,5 білий, ціна за метр",
    "model": "8401",
    "description": "*",
    "features": [],
    "image": "https://b2b.yugtorg.com/image/data/01221.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/01221.png"
    ],
    "available": true,
    "price": 14.92,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-13601",
    "sku": "99-00020289",
    "category": "Кронштейни та монтажні коробки",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Коробка для кріплення камери",
    "model": "Ajax JunctionBox (118) ASP white",
    "description": "● Кабельний ввід PG21;● Ущільнювальне кільце для 1 або 2 кабелів;● Монтажний трос щоб закріпити кришку під час монтажу;● Заземлювальний контакт;● Матеріал алюміній ADC12;● 120 &times; 60 &times; 130 мм;● 468 г",
    "features": [
      "Матеріал: алюміній ADC12",
      "130 мм"
    ],
    "image": "https://viatec.ua/upload/images/prod/2024-05/AjaxunctionBoxwhite.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2024-05/AjaxunctionBoxwhite.webp"
    ],
    "available": true,
    "price": 1099.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-21187",
    "sku": "99-10036885",
    "category": "Кронштейни та монтажні коробки",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Настінний кронштейн для камери",
    "model": "Ajax MountCam A1 ASP white",
    "description": "● Сумісність: BulletCam, BulletCam HL, DomeCam Mini, DomeCam Mini HL, TurretCam, TurretCam HL;● Аксесуар призначений для встановлення на вулиці та у приміщенні;● 86 &times; 123 &times; 164 мм, 480 г;● &minus;40 &deg;C - +60 &deg;C&nbsp;",
    "features": [
      "164 мм"
    ],
    "image": "https://viatec.ua/upload/2/AjaxMounCamA1-white3.webp",
    "images": [
      "https://viatec.ua/upload/2/AjaxMounCamA1-white3.webp"
    ],
    "available": true,
    "price": 1849.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-21351",
    "sku": "4012",
    "category": "Аксесуари та витратні матеріали для монтажу",
    "subcategory": "",
    "brand": "ОЗКА",
    "name": "Клема тип \"О\" 16-6-7 СК-МЛ 6мм, провід 10мм2, неізольована, мідно-луджений, під обтиск, ціна за штуку",
    "model": "4012",
    "description": "Клема 16-6-7 СК-МЛ типу 'О' є ефективним рішенням для створення міцних та надійних електричних з`єднань. Виготовлена з міді, клема забезпечує відмінну електричну провідність та тривалий термін служби. Завдяки своїм характеристикам вона ідеально підходить для промислового застосування, у тому числі в ситуаціях з підвищеними вимогами до якості з`єднання. Технічні характеристики: - Тип: Клема 'О' - Модель: 16-6-7 СК-МЛ - Діаметр отвору: 6 мм - Підходящий діаметр дроту: 10 мм^2 - Метод встановлення: Обтиск - Матеріал: Мідь луджений - Ізоляція: Відсутня Вибір клеми 16-6-7 СК-МЛ типу 'О' гарантує високу ефективність та безпеку електричних з`єднань. Продукт стане надійним та довгостроковим рішенням для всіх ваших електротехнічних потреб.",
    "features": [
      "6мм",
      "6 мм",
      "10 мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/21351.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/21351.png",
      "https://b2b.yugtorg.com/image/data/21351_1.png"
    ],
    "available": true,
    "price": 14.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-15374",
    "sku": "99-00023090",
    "category": "Аксесуари та витратні матеріали для монтажу",
    "subcategory": "",
    "brand": "3M",
    "name": "Ізострічка біла",
    "model": "3М Temflex 150",
    "description": "● Матеріал ПВХ;● Товщина 0,13 мм;● Ширина 18 мм;● Довжина в рулоні 20 м.",
    "features": [
      "0,13 мм",
      "18 мм"
    ],
    "image": "https://viatec.ua/upload/images/prod/2024-11/temflex-150-18-mm-h-20-m-bi.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2024-11/temflex-150-18-mm-h-20-m-bi.webp"
    ],
    "available": true,
    "price": 66.0,
    "source_supplier": "viatec"
  },
  {
    "id": "yugtorg-24717",
    "sku": "ПКС68З",
    "category": "Електрика",
    "subcategory": "",
    "brand": "УкрПром",
    "name": "Підрозетник / Коробка стикувальна, бетон Ø68х45мм (з болтами) зелена",
    "model": "ПКС68З",
    "description": "Використовують як підрозетник для внутрішньої установки в суцільні стіни (пінобетон, бетон, цегла). Наявність двох з`єднувальних замків, коробка якісно та легко збирається один з одним – при блоковому монтажі • Тип: Стикувальна • Монтаж: Прихована цегла / бетон • Ступінь захисту: IP20 • Розмір глибина, мм: до 45 мм • Діаметр, мм: 68 мм",
    "features": [
      "IP20",
      "45 мм",
      "68 мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/24717.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/24717.png",
      "https://b2b.yugtorg.com/image/data/24717_1.png"
    ],
    "available": true,
    "price": 15.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "yugtorg-13918",
    "sku": "Box-100",
    "category": "Інструменти",
    "subcategory": "",
    "brand": "Voltronic",
    "name": "Пластиковий ящик для радіодеталей, діаметр 100мм, 8 відділень",
    "model": "Box-100",
    "description": "Опис: Пластиковий ящик для радіодеталей призначений для зберігання та організації різних радіодеталей. Він має діаметр 100мм і включає 8 відділень, що забезпечує зручне розміщення і сортування різних компонентів. Характеристики: - Матеріал: пластмаса - Діаметр: 100мм - Кількість відділень: 8 - Колір: може бути різним залежно від виробника - Зручна ручка для перенесення - Прозора кришка для зручності перегляду вмісту - Легкий та міцний, що робить його зручним та довговічним рішенням для зберігання радіодеталей.",
    "features": [
      "100мм"
    ],
    "image": "https://b2b.yugtorg.com/image/data/13918.png",
    "images": [
      "https://b2b.yugtorg.com/image/data/13918.png",
      "https://b2b.yugtorg.com/image/data/13918_1.png"
    ],
    "available": true,
    "price": 22.0,
    "source_supplier": "yugtorg"
  },
  {
    "id": "viatec-10330",
    "sku": "99-00014504",
    "category": "Ajax та охоронна сигналізація",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Антипотоп-система",
    "model": "Ajax WaterStop [3/4] (8EU) white",
    "description": "Електропривід WaterStop має момент, що крутить, до 8,5 Н&middot;м. Цього достатньо, щоб перекрити кран, якщо його заклинить, і не пошкодити його. Якщо запірний кран в нормі, WaterStop перекриває воду через 5 секунд після отримання команди від користувача або автоматично через тривогу LeaksProtect або іншого датчика протікання. За 5 секунд витікає менше літра води (за умови, що труба має розмір &frac34;&raquo;, а тиск у системі водопостачання становить 2,5 бара). WaterStop можна встановити на трубу для гарячого чи холодного водопостачання &ndash; кран готовий до роботи у складних умовах. Завдяки додатковому захисту WaterStop витримує перевантаження по струму та повідомляє про перегрівання. Електропривод не вийде з ладу, навіть якщо кран заклинило.",
    "features": [
      "Живлення, В: 4x CR123A (7,5–14 В⎓, до 1,8 А)",
      "Матеріал кулі: латунь"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-07/Ajax_WaterStop_12_(8EU)_white.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-07/Ajax_WaterStop_12_(8EU)_white.webp"
    ],
    "available": true,
    "price": 7199.0,
    "source_supplier": "viatec"
  },
  {
    "id": "viatec-10650",
    "sku": "99-00014971",
    "category": "Ajax та охоронна сигналізація",
    "subcategory": "",
    "brand": "Ajax",
    "name": "Антипотоп-система",
    "model": "Ajax WaterStop [1/2] (8EU) black розумний кран",
    "description": "Електропривід WaterStop має момент, що крутить, до 8,5 Н&middot;м. Цього достатньо, щоб перекрити кран, якщо його заклинить, і не пошкодити його. Якщо запірний кран в нормі, WaterStop перекриває воду через 5 секунд після отримання команди від користувача або автоматично через тривогу LeaksProtect або іншого датчика протікання. За 5 секунд витікає менше літра води (за умови, що труба має розмір &frac34;&raquo;, а тиск у системі водопостачання становить 2,5 бара). WaterStop можна встановити на трубу для гарячого чи холодного водопостачання &ndash; кран готовий до роботи у складних умовах. Завдяки додатковому захисту WaterStop витримує перевантаження по струму та повідомляє про перегрівання. Електропривод не вийде з ладу, навіть якщо кран заклинило.",
    "features": [
      "Живлення, В: 4x CR123A (7,5–14 В⎓, до 1,8 А)",
      "Матеріал кулі: латунь",
      "15 мм"
    ],
    "image": "https://viatec.ua/upload/images/prod/2023-08/Ajax_WaterStop_%5B12%5D_(8EU)_black.webp",
    "images": [
      "https://viatec.ua/upload/images/prod/2023-08/Ajax_WaterStop_%5B12%5D_(8EU)_black.webp"
    ],
    "available": true,
    "price": 6349.0,
    "source_supplier": "viatec"
  }
];
